Repository: chirox/silverwp
Catalog: languages/*.po
Languages: de_de, pl_pl

source: Page not found
de_de: Seite nicht gefunden
pl_pl: Strona nie została znaleziona

source: It looks like this was the result of either:
de_de: Es sieht so aus als wäre das das Ergebnis von:
pl_pl: Jedna z poniższych opcji może być powodem problemu:

source: a mistyped address
de_de: eine falsche Adresse
pl_pl: wprowadzono nieprawidłowy odnośnik (adres zakładki)

source: an out-of-date link
de_de: ein alter Link
pl_pl: odnośnik jest już nieaktualny (zakładka została usunięta lub ukryta)

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.
de_de: Sie benutzen einen alten Browser! Bitte verwenden Sie einen neueren Browser oder downloaden Sie ein Upgrade <a href="http://browsehappy.com/">hier</a>
pl_pl: Używasz <strong>przestarzałej</strong> przeglądarki. Proszę <a href="http://browsehappy.com/">aktualizować przeglądarkę</a> aby móc cieszyć się w pełni funkcjonalnością stron internetowych.

source: No results found.
de_de: Keine Ergebnisse gefunden
pl_pl: Brak wyników wyszukiwania.

source: Older posts
de_de: Älterer Beitrag
pl_pl: Starsze wpisy

source: Newer posts
de_de: Neuer Beitrag
pl_pl: Nowsze wpisy

source: Theme Activation
de_de: Theme Aktivierung
pl_pl: Aktywacja szablonu

source: %s Theme Activation
de_de: %s Theme Aktivierung
pl_pl: %s Aktywacja szablonu

source: These settings are optional and should usually be used only on a fresh installation
de_de: Diese Optionen sind optional und sollten nur bei einer neuen Installation verwendet werden.
pl_pl: Ustawienia te są opcjonalne i powinny być stosowane tylko dla nowej instalacji

source: Create static front page?
de_de: Eine statische Frontpage erstellen?
pl_pl: Czy stworzyć statyczną stronę główną?

source: Yes
de_de: Ja
pl_pl: Tak

source: No
de_de: Nein
pl_pl: Nie

source: Create a page called Home and set it to be the static front page
de_de: Erstelle eine Home Seite und setze diese als statische Frontpage
pl_pl: Stwórz stronę o nazwie Home i ustaw ją jako statyczną stronę główną

source: Change permalink structure?
de_de: Permalink-Struktur ändern?
pl_pl: Czy zmienić strukturę permalinków?

source: Update permalink structure?
de_de: Permalink-Struktur updaten?
pl_pl: Czy zaktualizować strukturę permalinków?

source: Change permalink structure to /&#37;postname&#37;/
de_de: Permalink-Struktur zu /&#37;postname&#37;/ ändern?
pl_pl: Zmień strukturę permalinków: /&#37;postname&#37;/

source: Create navigation menu?
de_de: Navigation Menu erstellen?
pl_pl: Czy stworzyć menu?

source: Create the Primary Navigation menu and set the location
de_de: Erstelle das primäre Navigations-Menu und bestimme den Standort
pl_pl: Stwórz główne menu i ustaw jego pozycję

source: Add pages to menu?
de_de: Seiten zum Menu hinzufügen?
pl_pl: Czy dodać strony do menu?

source: Add all current published pages to the Primary Navigation
de_de: Füge alle laufenden Seiten zum primären Navigations-Menu hinzu
pl_pl: Dodaj wszystkie aktualnie opublikowane strony do głównego menu

source: Primary Navigation
de_de: Primäres Navigations-Menu
pl_pl: Główna nawigacja

source: Latest Posts
de_de: letzter Beitrag
pl_pl: Ostatnie wpisy na blogu

source: Daily Archives: %s
de_de: Tägliche Archive %s
pl_pl: Archiwum dzienne: %s

source: Monthly Archives: %s
de_de: Monatliche Archive %s
pl_pl: Archiwum miesięczne: %s

source: Yearly Archives: %s
de_de: Jährliche Archive %s
pl_pl: Archiwum roczne: %s

source: Author Archives: %s
de_de: Autoren Archive %s
pl_pl: Wpisy użytkownika: %s

source: Search Results for %s
de_de: Suchergebnisse für %s
pl_pl: Wyniki wyszukiwania dla frazy: %s

source: Install Required Plugins
de_de: installiere benötigte Plugins
pl_pl: Zainstaluj niezbędne pluginy

source: Install Plugins
de_de: installiere Plugins
pl_pl: Zainstaluj wtyczki

source: Installing Plugin: %s
de_de: installiere Plugins: %s
pl_pl: Instalowanie wtyczek: %s

source: Something went wrong with the plugin API.
de_de: Es lief etwas falsch mit dem API Plugin
pl_pl: Wystąpił problem z API wtyczek.

source: Return to Required Plugins Installer
de_de: Zurück zu Plugin Installer
pl_pl: Powrót do instalatora niezbędnych wtyczek.

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert
pl_pl: Wtyczka aktywowana pomyślnie.

source: All plugins installed and activated successfully. %s
de_de: Alles Plugins installiert und erfolgreich aktiviert. %s
pl_pl: Wszystkie wtyczki zainstalowane i aktywowane pomyślnie. %s

source: Theme Updates
pl_pl: Aktualizacje motywu

source: New Updates
de_de: Neue Updates
pl_pl: Nowe aktualizacje

source: There is a new version of the %s theme available
pl_pl: Nowa wersja szablonu %s jest dostępna

source: <strong>Please note:</strong> make a <strong> backup</strong> of the Theme inside your WordPress installation folder<strong> /wp-content/themes/%s/</strong>
de_de: <strong>Bitte beachte:</strong> mache ein <strong> Backup</strong>von dem Theme in dem WordPress Installations Ordner<strong> /wp-content/themes/%s/</strong>
pl_pl: <strong>Uwaga:</strong> wykonaj <strong>kopię bezpieczeństwa</strong> szablonu w katalogu <strong>/wp-content/themes/%s/</strong>

source: To update the Theme, login to your account, head over to your <strong>downloads</strong> section and re-download the theme like you did when you bought it.
de_de: Für ein Update des Themes müssen Sie sich in Ihren Account einloggen und bei <strong>downloads</strong> erneut herunterladen.
pl_pl: Aby zaktualizować szablon, zaloguj się do swojego konta ThemeForest i przejdź do zakładki <strong>downloads</strong> oraz re-download the theme jak to robiłeś podczas zakupu szablonu.

source: Extract the zip's contents, look for the extracted theme folder, and after you have all the new files upload them using FTP to the <strong>/wp-content/themes/%s/</strong> folder overwriting the old ones (this is why it's important to backup any changes you've made to the theme files)
de_de: Extrahieren Sie die .zip Dateien und suchen sie den extrahierten Theme Ordner. Wenn Sie alle neuen Datein via FTP im Ordner <strong>/wp-content/themes/%s/</strong>, können Side die alten Dateien überschreiben. (Deshalb ist es wichtig eine Sicherung der Änderungen von Theme Dateien zu machen)
pl_pl: Rozpakuj zawartość pliku ZIP, znajdź folder z szablonem i za pomocą swojego programu (klient FTP) przegraj pliki szablonu do odpowiedniego katalogu na serwerze <strong>/wp-content/themes/%s/</strong> nadpisując wszystkie stare pliki, które zostaną w ten sposób zastąpione nowymi (dlatego tak ważne jest posiadanie kopii bezpieczeństwa)

source: If you didn't make any changes to the theme files, you are free to overwrite them with the new ones without the risk of losing theme settings, pages, posts, etc, and backwards compatibility is guaranteed
de_de: Wenn Sie keine Änderungen der Dateien vorgenommen haben, können Sie diese überschreiben, ohne etwas zu verlieren.
pl_pl: Jeżeli nie wykonywałeś żadnych zmian na plikach szablonu możesz bez ryzyka zastąpić aktualne pliki nowymi, nie utracisz żadnych danych, zawartości stron, wpisów ani ustawień

source: Unlike
de_de: Gefällt mir nicht
pl_pl: Nie lubię

source: Like
de_de: Gefällt mir
pl_pl: Lubię

source: home
de_de: Startseite
pl_pl: stronga główna

source: Archive by category
de_de: archiviere zwischen Kategorien
pl_pl: Archiwum według kategorii

source: Search
de_de: Suche
pl_pl: Szukaj

source: Articles posted by
de_de: Artikel geschrieben von
pl_pl: Wpisy opublikowane przez

source: Error 404
pl_pl: Błąd 404

source: Page
de_de: Seite
pl_pl: Zakładka

source: Feature
pl_pl: Cecha

source: Name
pl_pl: Nazwa

source: Icon
pl_pl: Ikona

source: Description
de_de: Beschreibung
pl_pl: Opis

source: Gallery
de_de: Galerie
pl_pl: Galeria

source: Image
de_de: Bild
pl_pl: Zdjęcie

source: Social media URL
pl_pl: Adresy kont serwisów społecznościowych

source: Link
pl_pl: Odnośnik

source: Url
pl_pl: Odnośnik

source: Quote
de_de: Zitat
pl_pl: Cytat

source: Author
de_de: Autor
pl_pl: Autor

source: Text
pl_pl: Tekst

source: YouTube or Vimeo film URL
de_de: YouTube oder Vimeo Video URL
pl_pl: Odnośnik filmu YouTube lub Vimeo

source: Video
pl_pl: Wideo

source: URL
pl_pl: Adres URL

source: Background colour
de_de: Hintergrundfarbe
pl_pl: Kolor tła

source: Icon after text
de_de: Icon nach Text
pl_pl: Ikona za tekstem

source: Icon before text
de_de: Icon vor Text
pl_pl: Ikona przed tekstem

source: content - left / image - right
de_de: Content - links / Bild - rechts
pl_pl: treść z lewej / obrazek z prawej

source: image - left / content - right
de_de: Bild - links / Content - rechts
pl_pl: obrazek z lewej / treść z prawej

source: Number of posts
de_de: Anzahl der Beiträge
pl_pl: Liczba wpisów

source: Gray light
pl_pl: Jasno szary

source: Gray
de_de: Grau
pl_pl: Szary

source: Dark blue
de_de: Dunkelblau
pl_pl: Granatowy

source: Black
de_de: Schwarz
pl_pl: Czarny

source: Yellow
de_de: Gelb
pl_pl: Żółty

source: Dark green
de_de: Dunkelgrün
pl_pl: Ciemno zielony

source: Brown
de_de: Braun
pl_pl: Brązowy

source: Orange
pl_pl: Pomarańczowy

source: Blue
de_de: Blau
pl_pl: Niebieski

source: Purple
de_de: Lila
pl_pl: Purpurowy

source: Pink
pl_pl: Różowy

source: Green
de_de: Grün
pl_pl: Zielony

source: Red
de_de: Rot
pl_pl: Czerwony

source: Brand primary
pl_pl: Kolor firmowy

source: Transparent
pl_pl: Przezroczystość

source: Dark
pl_pl: Ciemny

source: Light
de_de: hell
pl_pl: Jasny

source: small
de_de: klein
pl_pl: mały

source: normal
pl_pl: normalny

source: large
de_de: groß
pl_pl: duży

source: roadmap
pl_pl: readmap (drogowa)

source: satellite
pl_pl: satellite (satelitarna)

source: hybrid
pl_pl: hybrid (hybryda)

source: terrain
pl_pl: terrain (teren)

source: static / scrollable
de_de: statisch / verschiebbar
pl_pl: statyczne / przewijane

source: fixed
de_de: fixiert
pl_pl: pływające

source: None
de_de: keine
pl_pl: Brak

source: Left sidebar
de_de: Lewy sidebar
pl_pl: Lewy sidebar

source: Right sidebar
de_de: rechte Sidebar
pl_pl: Prawy sidebar

source: Something went wrong.
de_de: Etwas ist schief gelaufen.
pl_pl: Wystapił problem.

source: The following plugin was activated successfully:
de_de: Die folgenden plugins wurden erfolgreich aktiviert:
pl_pl: Poniższy plugin został aktywowany z powodzeniem

source: All plugins installed and activated successfully. %1$s
de_de: Alles Plugins wurden installiert und erfolgreich aktiviert. %1$s
pl_pl: Wszystkie pluginy zostały zainstalowane i aktywowane. %1$s

source: Dismiss this notice
de_de: Verwerfe die Notiz
pl_pl: Usuń uwagę

source: Activate
de_de: aktiviere
pl_pl: Aktywny

source: Plugin
pl_pl: Wtyczka

source: Type
de_de: Typ
pl_pl: Typ

source: Plugin activation failed.
de_de: Plugin Aktivierung fehlgeschlagen
pl_pl: Wystąpił problem podczas aktywacji.

source: Show Details
de_de: Zeige Details
pl_pl: Pokaż szczegóły

source: Hide Details
de_de: Verstecke Details
pl_pl: Ukryj szczegóły

source: The installation of %1$s failed.
de_de: Die Installation von %1$s ist fehlgeschlagen
pl_pl: Instalacja elementu: %1$s - nie powiodła się.

source: Successful
de_de: Erfolgreich
pl_pl: Sukces

source: Unauthorized function
de_de: Unautorizierte Funktion
pl_pl: Nieautoryzowana funkcja

source: Remove
de_de: Entfernen
pl_pl: Usuń

source: Add More
de_de: Mehr hinzufügen
pl_pl: Dodaj

source: Vafpress Options
de_de: Vafpress Optionen
pl_pl: Opcje Vafpress

source: Option Key is required
de_de: Options-Schlüssel wird benötigt
pl_pl: Klucz opcji jest wymagany

source: Template Array/File is required
de_de: Template Datei wird benötigt
pl_pl: Plik/Tablica szablonu jest obowiązakowa

source: Page Slug is required
de_de: Seitenzeile wird benötigt
pl_pl: Slug jest obowiązkowy

source: Can not be empty
de_de: Kann nicht leer sein
pl_pl: Nie może pozostać puste

source: Invalid data
de_de: invalide Daten
pl_pl: Nieprawidłowa data

source: Unverified Access
de_de: unverifizierter Zugriff
pl_pl: Brak dostępu

source: Invalid template supplied
de_de: Invalides Template geliefert
pl_pl: Brak wymaganych plików szablonu

source: Utility
de_de: Nutzen
pl_pl: Narzędzia

source: Restore Default
de_de: Standard wiederherstellen
pl_pl: Przywróć domyślne

source: Export/Import
de_de: Exportieren/Importieren
pl_pl: Eksport/Import

source: Insert
de_de: einsetzen
pl_pl: Wstaw

source: Cancel
de_de: schließen
pl_pl: Anuluj

source: Saving successful
de_de: erfolgreich gespeichert
pl_pl: Zapisano pomyślnie

source: Saving failed
de_de: speichern fehlgeschlagen
pl_pl: Wystąpił problem podczas zapisu

source: No changes made
de_de: keine Änderungen gemacht
pl_pl: Nie wykonano żadnych zmian

source: Value needs to be Alphabet
de_de: Werte müssen alphabetisch sein
pl_pl: Wartość powinna zawierać jedynie znaki alfabetu

source: Value needs to be Alphanumeric
de_de: Werte müssen alphanummerisch sein
pl_pl: Wartość powinna zawierać jedynie znaki alfanumeryczne

source: Value needs to be Numeric
de_de: Werte müssen nummerisch sein
pl_pl: Wartość powinna zawierać jedynie cyfry

source: Value needs to be Valid Email
de_de: Wert muss eine korrekte E-Mail sein
pl_pl: Wartość powinna być prawidłowym adresem email

source: Value needs to be Valid URL
de_de: Wert muss eine korrekte URL sein
pl_pl: Wartość powinna być prawidłowym adresem URL

source: Length needs to be less than {0} characters
de_de: Die Länge muss weniger als {0} Zeichen betragen
pl_pl: Długość powinna zawierać mniej niż {0} znaki(ów)

source: Length needs to be more than {0} characters
de_de: Die Länge muss mehr als {0} Zeichen betragen
pl_pl: Długość powinna być dłuższa niż {0} znaki(ów)

source: Select no more than {0} items
de_de: Wähle nicht mehr als {0} Zeichen
pl_pl: Wybierz nie więcej niż {0} pozycje

source: Select at least {0} items
de_de: Wähle mindestens {0} Zeichen
pl_pl: Wybierz minimum {0} pozycje

source: This is required
de_de: Das wird benötigt
pl_pl: To jest wymagane

source: Import succeed, option page will be refreshed..
de_de: Import war erfolgreich, Optionen werden wiederhergestellt
pl_pl: Import zakończony sukcesem, zakładka z opcjami zostanie odświeżona

source: Import failed
de_de: Import fehlgeschlagen
pl_pl: Wystąpił problem podczas importowania

source: Export succeed, copy the JSON formatted options
de_de: Export war erfolgreich, kopiere die JSON formatierte Optionen
pl_pl: Eksport do pliku JSON zakończony sukcesem

source: Export failed
de_de: Export fehlgeschlagen
pl_pl: Wystąpił problem podczas wykonywania eksportu

source: Restoration succeed, option page will be refreshed..
de_de: Wiederherstellung war erfolgreich..
pl_pl: Przywracanie zakończone sukcesem, zakładka z opcjami zostanie odświeżona

source: Options identical to default
de_de: Optionen identisch mit Standard-
pl_pl: Wartości są identyczne z domyślnymi

source: Restoration failed
de_de: Wiederherstellung fehlgeschlagen
pl_pl: Wystąpił problem podczas przywracania

source: Select option(s)
de_de: Wähle Option
pl_pl: Wybierz opcje

source: Select an Icon
de_de: Wähle ein Icon
pl_pl: Wybbierz ikonę

source: Choose File
de_de: wähle Datei
pl_pl: Wybierz plik

source: Import Options
de_de: importiere Optionen
pl_pl: Opcje importu

source: Export
de_de: exportieren
pl_pl: Eksport

source: Export Options
de_de: exportiere Optionen
pl_pl: Opcje eksportu

source: Restore Default Options
de_de: Stelle die Standardoptionen wieder her
pl_pl: Przywróć domyślne ustawienia

source: Restore options to initial default values.
de_de: stelle Standardoptionen wieder her
pl_pl: Przywróć domyślne ustawienia

source: ** Please make sure you have already make a backup data of your current settings. Once you click this button, your current settings will be gone.
de_de: ** Bitte stellen Sie sicher, Sie haben bereits eine Backup-Daten der aktuellen Einstellungen. Sobald Sie diese Schaltfläche klicken, werden die aktuellen Einstellungen verschwunden sein.
pl_pl: ** Upewnij się, że posiadasz kopię bezpieczeństwa swoich ustawień. Kliknięcie tego przycisku wyczyście aktualne ustawienia.

source: Save Changes
de_de: speichere Änderungen
pl_pl: Zapisz zmiany

source: Saving Now
de_de: jetzt speichern
pl_pl: Zapisuje

source: This option panel is built using <a href="http://vafpress.com/vafpress-framework">Vafpress Framework %s</a> powered by <a href="http://vafpress.com">Vafpress</a>
de_de: Diese Option Panel mit integrierten <a href="http://vafpress.com/vafpress-framework">Vafpress Framework %s</a> powered by <a href="http://vafpress.com">Vafpress</a>
pl_pl: Zakładka opcji szablonu została stworzona przy pomocy <a href="http://vafpress.com/vafpress-framework">Vafpress Framework %s</a> zbudowanego przez <a href="http://vafpress.com">Vafpress</a>

source: Blog sidebar
pl_pl: Pasek widgetów bloga

source: Kinds of Posts
de_de: Arten von Posts
pl_pl: Typy wpisów

source: If you select ONE of groups below (Link, Quote, Gallery, Video), you will create a specific kind of Post.
de_de: Wenn Sie eine der folgenden Gruppen (Link, Zitat, Galerie, Video) auswählen, wird eine bestimmte Art von Beitrag zu erstellen.
pl_pl: Uzupełniając pola z wybranej JEDNEJ grupy (Odnośnik, Cytat, Galeria, Wideo) tworzysz specjalny typ wpisu.

source: Blog sidebar position
pl_pl: Pozycja paska widgetów bloga

source: Website URL
pl_pl: Odnośnik strony

source: Background image
de_de: Hintergrund Bild
pl_pl: Obrazek tła

source: Buttons
pl_pl: Przyciski

source: Icon (Beauty Line Icons)
pl_pl: Ikona (Beauty Line Icons)

source: Number
de_de: Nummer
pl_pl: Numer

source: Sign before number
de_de: Zeichen vor Nummer
pl_pl: Znak przed liczbą

source: Sign after number
de_de: Zeichen nach Nummer
pl_pl: Znak po liczbie

source: Size
de_de: Größe
pl_pl: Rozmiar

source: Layout
pl_pl: Szablon

source: Features
pl_pl: Cechy

source: Feature name
pl_pl: Nazwa cechy

source: Template for meta box structure isn't defined.
de_de: Vorlage für Meta-Box-Struktur ist nicht definiert.
pl_pl: Szablon dla struktury mata box nie został zdefiniowany.

source: Settings
de_de: Optionen
pl_pl: Ustawienia

source: Page sidebar
pl_pl: Pokaż pasek widgetów

source: Page header
de_de: Seiten Kopf
pl_pl: Nagłówek strony

source: Title
de_de: Titel
pl_pl: Tytuł

source: Texts and Shortcodes
de_de: Texte und Shortcodes
pl_pl: Treść i shortcode

source: The following fields allow for setting content and shortcodes above and below the container. Thanks to this elment you can use full width of the screen.
de_de: Die folgenden Felder können für die Einstellungs Inhalte und Shortcodes über und unter dem Container benutzt werden. Dank dieser Elment können Sie die volle Breite des Bildschirms nutzen.
pl_pl: Poniższe pola umożliwiają wprowadzenie treści oraz kodów shortcode powyżej oraz poniżej kontenera. Dzięki czemu możliwe jest wprowadzanie elementów z wykorzystaniem pełnej szerokości ekranu.

source: Above the content
de_de: Über Content
pl_pl: Powyżej treści

source: Below the content
de_de: Unter Content
pl_pl: Poniżej treści

source: Percent
de_de: Prozent
pl_pl: Procent

source: Colour
de_de: Farbe
pl_pl: Kolor

source: Portfolio sidebar position
pl_pl: Pozycja paska widgetów portfolio

source: Client name
de_de: Clientenname
pl_pl: Nazwa klienta

source: Price
de_de: Preis
pl_pl: Cena

source: Button text
pl_pl: Tekst na przycisku

source: Button URL
pl_pl: Odnośnik przycisku

source: Featured
pl_pl: Cecha

source: Page URL
pl_pl: Odnośnik zakładki

source: Title #2:
de_de: Titel #2:
pl_pl: Tytuł #2:

source: Email address
de_de: E-Mail Adresse
pl_pl: Adres email

source: Personal website Url
de_de: Eigene Website URL
pl_pl: Odnośnik strony osobistej

source: Company name
de_de: Firmen Name
pl_pl: Nazwa firmy

source: Author name
de_de: Autorenname
pl_pl: Autor

source: Author profession
de_de: Authoren Zugehörigkeit
pl_pl: Zawód (stanowisko) autora

source: Clients
de_de: Clienten
pl_pl: Klienci

source: All Clients
de_de: Alle Clienten
pl_pl: Wszyscy klienci

source: Colourful Bars
de_de: Farbige Leisten
pl_pl: Kolorowe pasy

source: All Colourful Bars
de_de: Alle farbige Leisten
pl_pl: Wszystkie pasy

source: Company Advantages
de_de: Firmenname
pl_pl: Zalety firmy

source: All Company Advantages
de_de: Alle Firemenvorteile
pl_pl: Wszystkie zalety

source: Company Stats
de_de: Firmen Statistik
pl_pl: Statystyki firmy

source: All Company Stats
de_de: Alle Firmen Statistiken
pl_pl: Wszystkie statystyki

source: All Features
de_de: Alle Features
pl_pl: Wszystkie cechy

source: Pie Charts
de_de: Kreisdiagramme
pl_pl: Wykresy kołowe

source: All Pie Charts
de_de: Alle Kuchendiagramme
pl_pl: Wszystkie wykresy kołowe

source: Portfolio Projects
de_de: Portfolio Projektdetails
pl_pl: Projekty portfolio

source: All Portfolio
de_de: Alle Portfolios
pl_pl: Wszystkie projekty

source: Item
pl_pl: Pozycja (element)

source: Add New Item
de_de: Füge Item hinzu
pl_pl: Dodaje nową pozycję

source: Edit Item
de_de: Item editieren
pl_pl: Edytuj pozycję

source: All Items
de_de: Alle Items
pl_pl: Wszystkie pozycje (elementy)

source: View Item
de_de: Zobacz pozycję
pl_pl: Zobacz pozycję

source: No items found
de_de: Keine Ergebnisse gefunden
pl_pl: Brak wyników wyszukiwania

source: No items found in trash
de_de: Keine Ergebnisse im Papierkorb gefunden
pl_pl: Nie znaleziono pozycji w śmietniku

source: Date
de_de: Datum
pl_pl: Data

source: Categories
de_de: Kategorien
pl_pl: Kategorie

source: Tags
pl_pl: Tagi

source: Presentations
de_de: Präsenationen
pl_pl: Prezentacje

source: All Presentations
de_de: Alle Präsentationen
pl_pl: Wszystkie prezentacje

source: Price Plan
de_de: Preisplan
pl_pl: Cennik

source: All Price Plan
de_de: Alle Preispläne
pl_pl: Wszystkie cenniki

source: Services
pl_pl: Usługi

source: All Services
de_de: Alle Services
pl_pl: Wszystkie usługi

source: Sliders
pl_pl: Slajdy

source: All Sliders
de_de: Alle Slider
pl_pl: Wszystkie slajdy

source: Team
pl_pl: Zespół (Team)

source: All Team
de_de: Ganzes Team
pl_pl: Wszyscy pracownicy

source: Testimonial
de_de: Bewertung
pl_pl: Referencje

source: Testimonial list
de_de: Bewertungenliste
pl_pl: Lista referencji

source: All Testimonial
de_de: Alle Bewertung
pl_pl: Wszystkie referencje

source: Videos
pl_pl: Wideo

source: All Videos
de_de: Alle Videos
pl_pl: Wszystkie filmy

source: Tabs
de_de: Registerkarten
pl_pl: Zakładki

source: Accordion
pl_pl: Akordeon

source: Elements
de_de: Elemente
pl_pl: Elementy

source: Meet our team
de_de: Lernen Sie unser Team kennen
pl_pl: Poznaj nasz zespół

source: Some of our clients
de_de: Einige unserer Clienten
pl_pl: Nasi klienci

source: Skills and Experiences
de_de: Fähigkeiten und Erfahrungen
pl_pl: Umiejętności i doświadczenie

source: Important statistics
de_de: wichtige Statistiken
pl_pl: Ważne statystyki

source: Our latest projects
de_de: Unsee letzten Projekte
pl_pl: Nasze ostatnie projekty

source: Latest Blogposts
de_de: Letzte Beiträge
pl_pl: Ostatnie wpisy na blogu

source: Comment
pl_pl: Komentarz

source: Comments
de_de: Kommentare
pl_pl: Komentarze

source: Read more
de_de: Mehr Lesen
pl_pl: Czytaj więcej

source: Open
de_de: Offen
pl_pl: Otwarty

source: Href
pl_pl: Href (odnośnik wiążący)

source: Accordion content item
pl_pl: Accordion content item (zawartość)

source: Box title
de_de: Boxtitel
pl_pl: Tytuł boksu

source: Icon (under title)
de_de: Icon (unter dem Titel)
pl_pl: Ikona poniżej tytułu

source: Latest from the Blog
de_de: Letzte Beiträge vom Blog
pl_pl: Ostatnie wpisy na blogu

source: Normal
pl_pl: Normalny

source: Strong
pl_pl: Pogrubiony

source: Rounding
pl_pl: Zaokrąglenie

source: Colour (background)
de_de: Farbe (Hintergrund)
pl_pl: Kolor tła

source: Button
pl_pl: Przycisk

source: Box description
de_de: Box Beschreibung
pl_pl: Opis boksu

source: Number of clients
de_de: Anzahl an Clienten
pl_pl: Liczba klientów

source: Colourful Bar
de_de: Farbige Leiste
pl_pl: Kolorowy pas

source: Main
pl_pl: Kolumna
