Repository: chirox/silverwp
Catalog: languages/*.po
Languages: de_de, pl_pl

source: Offset
pl_pl: Offset (odstęp)

source: Column
de_de: Spalte
pl_pl: Column (kolumny)

source: Company Advantage
pl_pl: Zalety firmy

source: simple
de_de: einfach
pl_pl: prosty

source: grid
de_de: Gitter
pl_pl: siatka (grid)

source: Number of projects
de_de: Anzahl der Projekte
pl_pl: Liczba projektów

source: Portfolio - Latest projects
de_de: Portfolio - Letzte Projekte
pl_pl: Ostatnie projekty z portfolio

source: Percent value
de_de: Prozentwert
pl_pl: Procent

source: Progressbar
de_de: Progressleiste
pl_pl: Pasek postępu

source: Row
de_de: rEIHE
pl_pl: Row (wiersz)

source: Top
pl_pl: Góra

source: Left
de_de: links
pl_pl: Lewa strona

source: Maximum item in row
de_de: Maximale Items in einer Reihe
pl_pl: Maksymalna ilość elementów w wierszu

source: Icon position
de_de: Icons Position
pl_pl: Pozycja ikony

source: Icon border
de_de: Iconrand
pl_pl: Obramowanie ikony

source: Social button
pl_pl: Przycisk społecznościowy

source: Tab content
pl_pl: Tab content (zawartość zakładek)

source: Id
pl_pl: Identyfikator

source: Active
de_de: aktiv
pl_pl: Aktywny

source: Tab content item
pl_pl: Tab content item (zawartość danej zakładki)

source: Tab nav
pl_pl: Tab nav (nawigacja zakładek)

source: Tab nav item
pl_pl: Tab nav item (odnośnik nawigacji)

source: Number of person
de_de: Anzahl der Personen
pl_pl: Liczba osób

source: Number of quots
de_de: Anzahl der Zitate
pl_pl: Liczba cytatów

source: Place for right site in Blog view
de_de: Platziere auf der rechten Seite in Blog
pl_pl: Umiejscowiony w bocznej części Bloga

source: Contact Page
de_de: Kontakt Seite
pl_pl: Zakładka kontakt

source: Place for right site in Contact Page view
de_de: Platziere auf der rechten Seite in Kontakt
pl_pl: Umiejscowiony w bocznej części zakładki Kontakt

source: Footer
pl_pl: Stopka strony

source: Pages
de_de: Seiten
pl_pl: Zakładki

source: Sidebar area for Widgets for Pages templates
de_de: Sidebar Area für Widgets von Seitentemplates
pl_pl: Sidebar dla widgetów dla szablonu zakładek

source: Place for right site in Portfolio view
de_de: Platziere auf der rechten Seite in Portfolio
pl_pl: Umiejscowiony w bocznej części widoku Portfolio

source: Primary
de_de: erster
pl_pl: Podstawowy

source: Place for right site in Page view
de_de: Platziere auf der rechten Seite in Seitenansicht
pl_pl: Umiejscowiony w bocznej części stron

source: Company Info
de_de: Firmen Info
pl_pl: Dane firmy

source: Company information contact details.
de_de: Firmen Kontakt Details
pl_pl: Dane kontaktowe (teleadresowe) firmy.

source: Show Company Name
de_de: Zeige Firmen Name
pl_pl: Pokaż nazwę firmy

source: Show Company Street
de_de: Zeige Firmen Straße
pl_pl: Pokaż adres (ulica)

source: Show Postcode
de_de: Zeige Postleitzahl
pl_pl: Pokaż kod pocztowy

source: Show City
de_de: Zeige Stadt
pl_pl: Pokaż miasto

source: Show State / Region
de_de: Zeige Region / Bundesland
pl_pl: Pokaż stan / region / województwo

source: Show Country
de_de: Zeige Land
pl_pl: Pokaż kraj

source: Show Phone number %s
de_de: Zeige Telefonnummer %s
pl_pl: Pokaż numer telefonu %s

source: Show Mobile phone number %s
de_de: Zeige Handynummer %s
pl_pl: Pokaż numer telefonu komórkowego %s

source: Show Fax number
de_de: Zeige Faxnummer
pl_pl: Pokaż numer faksu

source: Show Email address
de_de: Zeige E-Mail
pl_pl: Pokaż adres email

source: Show Business hours
de_de: Zeige Arbeitszeiten
pl_pl: Pokaż godziny otwarcia

source: Company Information
de_de: Firmen Informationen
pl_pl: Dane firmy

source: Phone
de_de: Telefon
pl_pl: Telefon

source: Mobile
de_de: Handy
pl_pl: Telefon kom.

source: Fax
pl_pl: Faks

source: Portfolio Project Details
pl_pl: Szczegóły Projektów Portfolio

source: Enabled only on single Project view with sidebar.
pl_pl: Widoczne jedynie w widoku szczegółowym danego projektu z panelem bocznym.

source: Project Details
de_de: Projektdetails
pl_pl: Szczegóły projektu

source: Category
de_de: Kategorie
pl_pl: Kategoria

source: Client
pl_pl: Klient

source: Website
pl_pl: Strona internetowa

source: Portfolio Project Features
pl_pl: Cechy Projektów Portfolio

source: Recent Posts With Image
de_de: Neuste Beiträge mit Bild
pl_pl: Ostatnie wpisy z obrazkami

source: Blogposts with images from selected categories.
de_de: Blogposts mit Bildern aus ausgewählten Kategorien.
pl_pl: Wpisy bloga (z obrazkami) z wybranych kategorii.

source: Number of posts to show
de_de: Anzahl an Beiträgen die angezeigt werden sollen
pl_pl: Liczba wpisów

source: Display post date
de_de: Anzeige nach Datum
pl_pl: Pokaż datę publikacji

source: Display post author
de_de: Anzeige nach Autor
pl_pl: Pokaż autora

source: Display post category
de_de: Anzeige nach Katgorie
pl_pl: Pokaż kategorię

source: Display post image
de_de: Anzeige nach Beiträgsbildern
pl_pl: Pokaż obrazek

source: Permanent link to
de_de: Permanent link zu
pl_pl: Bezpośredni odnośnik do

source: in %s
pl_pl: w %s

source: Social bookmarks
de_de: Soziale Lesezeichen
pl_pl: Społeczność

source: Social icons with link to social accounts.
de_de: Social Icons mit Link zu sozialen Konten.
pl_pl: Ikony logotypów serwisów społecznościowych z odnośnikami do poszczególnych kont.

source: Social
de_de: Sozial
pl_pl: Społeczność

source: Portfolio categories
de_de: Portfolio Kategorien
pl_pl: Kategorie portfolio

source: Portfolio category
pl_pl: Kategoria portfolio

source: All Portfolio categories
de_de: Alle Portfolio Kategorien
pl_pl: Wszystkie kategorie portfolio

source: Parent Portfolio category
pl_pl: Rodzic kategorii portfolio

source: Update Portfolio category
pl_pl: Aktualizuj kategorię portfolio

source: Separate Portfolio categories with commas
de_de: Trenne Portfolio Kategorien mit Kommas
pl_pl: Kolejne kategorie portfolio rozdziel przecinkami

source: Choose from the most often used Portfolio categories
pl_pl: Wybierz spośród najczęściej stosowanych kategorii portfolio

source: Portfolio tags
pl_pl: Tagi portfolio

source: Portfolio tag
pl_pl: Tag portfolio

source: All Portfolio tags
de_de: Alle Portfolio Tags
pl_pl: Wszystkie tagi portfolio

source: Parent Portfolio tag
pl_pl: Rodzic tagów portfolio

source: Update Portfolio tag
pl_pl: Aktualizuj tag portfolio

source: Separate Portfolio tags with commas
de_de: Trenne Portfolio Tags mit Kommas
pl_pl: Kolejne tagi portfolio rozdziel przecinkami

source: Choose from the most often used Portfolio tags
pl_pl: Wybierz spośród najczęściej stosowanych tagów portfolio

source: Popular
de_de: beliebte
pl_pl: Popularne

source: Add New
de_de: füge neu hinzu
pl_pl: Dodaje nową pozycję

source: New name
de_de: Neuer Name
pl_pl: Nowa nazwa

source: Edit
de_de: editiere
pl_pl: Edytuj

source: Add or remove
de_de: füge hinzu oder entferne
pl_pl: Dodaj lub usuń

source: Team proffesions
de_de: Team Professionen
pl_pl: Zawody (profesje)

source: Team proffesion
de_de: Teamzugehörigkeit
pl_pl: Zawód (profesja)

source: SilverWp Theme Options
de_de: SilverWp Theme Optionen
pl_pl: Panel konfiguracyjny szablonu SilverWP

source: Theme Options
de_de: Theme Optionen
pl_pl: Opcje Motywu

source: SilverWp Theme Options Panel
pl_pl: Panel konfiguracyjny szablonu SilverWP

source: Listed view
de_de: Listen Ansicht
pl_pl: Widok listy

source: Show author
de_de: Zeige Autor
pl_pl: Pokaż autora

source: Show "like it"
de_de: Zeige "like it"
pl_pl: Pokaż "lubię to"

source: Likes number will be enabled if it is greater than zero.
de_de: Gefällt-mir werden angezeigt, wenn sie größer als Null sind.
pl_pl: Ilość polubień będzie widoczna jeżeli jest większa niż zero.

source: Post view
de_de: Beitrag anzeigen
pl_pl: Widok szczegółowy wpisu

source: Show social share
pl_pl: Pokaż przyciski udostępnień społecznościowych

source: Address and Contact
de_de: Adresse und Kontakt
pl_pl: Dane kontaktowe

source: Street
de_de: Straße
pl_pl: Ulica

source: Postcode
de_de: Postleitzahl
pl_pl: Kod pocztowy

source: City
de_de: Stadt
pl_pl: Miasto

source: State / Region
de_de: Region / Bundesland
pl_pl: Stan / Region / Województwo

source: Country
de_de: Land
pl_pl: Kraj

source: Phone number %s
de_de: Zeige Telefonnummer %s
pl_pl: Numer telefonu %s

source: Mobile phone number %s
de_de: Handynummer %s
pl_pl: Numer telefonu komórkowego %s

source: Fax number
de_de: Fax
pl_pl: Numer faksu

source: Working hours
de_de: Arbeitszeiten
pl_pl: Godziny pracy

source: Google Maps
pl_pl: Mapy Google

source: Map enable
de_de: Karte aktivieren
pl_pl: Pokaż mapę

source: Page with Google Map
de_de: Seite mit Google Map
pl_pl: Zakładka z Google mapą

source: Map type
de_de: Karten Typ
pl_pl: Rodzaj mapy

source: Point coordinates latitude
de_de: Punktkoordinaten Breite
pl_pl: Szerokość geograficzna (latitude)

source: You can define coordinates using this <a href="http://universimmedia.pagesperso-orange.fr/geo/loc.htm" target="_blank">tool</a>.
de_de: Sie können mit dieser Koordinaten zu <a href="http://universimmedia.pagesperso-orange.fr/geo/loc.htm" target="_blank"> Tool </ a> definieren
pl_pl: Możesz odczytać położenie geograficzne dzięki temu <a href="http://universimmedia.pagesperso-orange.fr/geo/loc.htm" target="_blank">narzędziu</a>.

source: Point coordinates longitude
de_de: Punktkoordinaten Länge
pl_pl: Długość geograficzna (longitude)

source: Zoom
pl_pl: Powiększenie

source: Company
de_de: Firma
pl_pl: Firma

source: Logo
pl_pl: Logotyp

source: Site name
de_de: Seiten Name
pl_pl: Nazwa strony

source: If you do not set the "Logo image" only this value will be displayed.
de_de: Wenn Sie die "Logo image " nicht setzen wird nur dieser Wert angezeigt.
pl_pl: Jeżeli obrazek logotypu nie zostanie dodany tylko ta wartość będzie widoczna.

source: Logo image
de_de: Logo Bild
pl_pl: Obrazek logotypu

source: If you do not set the image only "Site name" will be displayed.
de_de: Wenn Sie das Bild nicht setzen, wird nur "Site-Name " angezeigt.
pl_pl: Jeżeli obrazek logotypu nie zostanie dodany tylko nazwa strony będzie widoczna.

source: Margin top
pl_pl: Margines górny

source: Set the margin size in "px".
de_de: Stellen Sie die Randgröße in "px".
pl_pl: Ustaw rozmiar marginesu w pikselach (px).

source: Image should have 16&times;16px.
de_de: Das Bild sollte 16&times;16px groß sein.
pl_pl: Obrazek powinien mieć rozmiar 16&times;16px.

source: Top bar
de_de: Topleiste
pl_pl: Pasek górny

source: Welcome text
de_de: Willkommens Text
pl_pl: Tekst powitalny

source: First sentence displayed in Top Bar
de_de: Erster Satz erscheint in der Topleiste
pl_pl: Pierwszy zwrot w pasku górnym

source: Show company address
de_de: Zeige Firmenadresse
pl_pl: Pokaż adres firmy

source: Show phone number
de_de: Zeige Telefonnummer
pl_pl: Pokaż numer telefonu

source: Show mobile number
de_de: Zeige Handynummer
pl_pl: Pokaż numer telefonu komórkowego

source: Show email address
de_de: Zeige E-Mail Adresse
pl_pl: Pokaż adres email

source: Show WPML language switcher
de_de: Zeige WPML Seitenübersetzer
pl_pl: Pokaż odnośniki WPML do zmiany języka

source: Show social icons
de_de: Zeige Social Icons
pl_pl: Pokaż przyciski społecznościowe

source: Enable top footer
de_de: Aktivieren footer
pl_pl: Widoczność górnej stopki

source: Sidebar with widgets.
de_de: Sidebar mit widgets.
pl_pl: Element z widgetami.

source: Copyright text
pl_pl: Komunikat o prawach autorskich

source: Entered text will be shown under the footer.
de_de: Geben Sie die in der Fußzeile unterhalb verwendeten Text.
pl_pl: Wprowadzony tekst będzie widoczny w dolnej części stopki.

source: Globally disable Page comments
de_de: Kommentare global abschlaten
pl_pl: Globalne wyłączenie komentarzy w zakładkach

source: Globally disable Blog post comments
de_de: Beiträge global abschlaten
pl_pl: Globalne wyłączenie komentarzy we wpisach bloga

source: Globally disable Portfolio comments
de_de: Portfolio global abschlaten
pl_pl: Globalne wyłączenie komentarzy w projektach portfolio

source: Custom code in Head page
de_de: Eiegener Code in der Head Seite
pl_pl: Twój kod w nagłówku strony

source: Any code you place here will appear in the &lt;head/&gt; section of every page of your site.
de_de: Jeder Code, den Sie hier hinterlegen wird in dem <head/> Abschnitt jeder Seite Ihrer Website erscheinen.
pl_pl: Kod będzie dodany wewnątrz znacznika &lt;head/&gt; każdej zakładki.

source: Custom code in Body page
de_de: Eigener Code in der Body Seite
pl_pl: Twój kod

source: Any code you place here will appear before &lt;/body&gt; tag of every page of your site.
de_de: Jeder Code, den Sie hier hinterlegen wird in dem &lt;/body&gt; tag Abschnitt jeder Seite Ihrer Website erscheinen.
pl_pl: Kod będzie dodany przed zamykającym znacznikiem &lt;/body&gt; każdej zakładki.

source: General
de_de: Allgemein
pl_pl: Ogólne

source: Slider options
de_de: Slider Optionen
pl_pl: Opcje slidera

source: Interval
de_de: Intervall
pl_pl: Opóźnienie

source: The amount of time to delay between automatically cycling an item. If false, carousel will not automatically cycle.
de_de: Die Zeit, die zwischen ein Element automatisch Radfahren verzögern. Wenn nicht, wird nicht automatisch gezirkelt.
pl_pl: Czas prezentacji (w milisekundach) slajdu po którym nastąpi animowana zmiana na kolejny slajd.

source: Pause when "hover"
de_de: Pause wenn "hover"
pl_pl: Kursor zatrzymuje animację

source: Pauses the cycling of the carousel on mouseenter and resumes the cycling of the carousel on mouseleave.
de_de: Hält das Radfahren des Karussells auf mouseenter und nimmt die Fahrrad des Karussells auf Leave.
pl_pl: Animacja zostaje wstrzymana gdy kursor mysz znajdzie się nad slajdem oraz jest kontynuowana gdy ponownie opuści on slajd.

source: Wrap
pl_pl: Animacja nieskończona

source: Whether the carousel should cycle continuously or have hard stops.
de_de: Ob das Karussell kontinuierlich zirkulieren soll oder feststehen soll.
pl_pl: Animacja nieskończona czy kończąca się po ostatnim slajdzie.

source: Home page
pl_pl: Strona główna

source: Show categories
de_de: Zeige Kategorien
pl_pl: Pokaż nazwę kategorii

source: Show client
pl_pl: Pokaż nazwę klienta

source: Item project view
de_de: Item Projektansicht
pl_pl: Widok szczegółowy projektu

source: Show realization date
de_de: Zeige Datum Realisierung
pl_pl: Pokaż datę realizacji

source: Show social buttons
pl_pl: Pokaż przyciski społecznościowe

source: Show related projects
de_de: Projekte zum Thema anzeigen
pl_pl: Pokaż powiązane produkty

source: above content
pl_pl: powyżej treści

source: below content
pl_pl: poniżej treści

source: Plugins Bar position
pl_pl: Pozycja paska wtyczek

source: Plugins in blog post
pl_pl: Wtyczki w widoku wpisów bloga

source: Plugins in portfolio
pl_pl: Pluginy w portfolio

source: %s plugin
pl_pl: wtyczka %s

source: Show plugin
de_de: Zeige Plugin
pl_pl: Plugin widoczny

source: Order
de_de: Ordnen
pl_pl: Kolejność

source: %s order
de_de: %s Reihenfolge
pl_pl: %s kolejność

source: Social bookmark
de_de: Soziales Lesezeichen
pl_pl: Społeczność

source: Share providers
de_de: Provider teilen
pl_pl: Serwisy umożliwiające udostepnienia

source: Twitter Plugin (above the footer)
de_de: Twitter Plugin (über dem Footer)
pl_pl: Twitter plugin (powyżej stopki)

source: Background
pl_pl: Tło

source: Fonts
de_de: Schriften
pl_pl: Czcionki

source: Custom CSS
pl_pl: Twój kod CSS

source: Style
de_de: Stil
pl_pl: Styl

source: Enable custom CSS settings
de_de: Eigene CSS Optionen ermöglichen
pl_pl: Twoje dedykowane ustawienia styli

source: Brand primary colour
de_de: Marke Primärfarbe
pl_pl: Kolor firmowy

source: Main (top) menu position
de_de: Haupt- (oben) Menüposition
pl_pl: Pozycja głównego (górnego) menu

source: Animation display content element
de_de: Animationsanzeige Inhaltselement
pl_pl: Animacja elementów strony

source: Page header image
pl_pl: Obrazek nagłówka strony

source: Default background image.
pl_pl: Domyślny obrazek tła.

source: Pages sidebar default position
pl_pl: Domyślne położenie paska widgetów stron

source: Blogs sidebar default position
pl_pl: Domyślne położenie paska widgetów bloga

source: Portfolios sidebar default position
pl_pl: Domyślna pozycja paska wtyczek w widoku Portfolio

source: Colour of the body background
pl_pl: Kolor tła

source: Position
pl_pl: Pozycja

source: Colour text
pl_pl: Kolor tekstów

source: Colour of the body text
de_de: Farbe des Body Textes
pl_pl: Podstawowy kolor czcionki

source: Font face
de_de: Schriftart
pl_pl: Rodzaj czcionki

source: Choose your font for the content
de_de: Wähle deine Schriftart für den Content
pl_pl: Wybierz czcionkę

source: Font style
de_de: Schriftstil
pl_pl: Styl

source: Font subset
de_de: Schriftunter
pl_pl: Kodowanie

source: Font transform
de_de: Schrift verwandeln
pl_pl: Transformacja

source: Heading
de_de: Überschrift
pl_pl: Nagłówki

source: Main menu
pl_pl: Główne menu

source: Custom CSS code
de_de: Eigener CSS Code
pl_pl: Twój kod CSS

source: Any code you place here will appear in the head section of every page of your site.
pl_pl: Kod będzie dodany wewnątrz znacznika &lt;head/&gt; każdej zakładki.

source: Not connected to video service
de_de: Keine Verbindung zum Video Service
pl_pl: Brak połączenia z serwisem wideo

source: All projects
pl_pl: Wszystkie projekty

source: (Edit)
de_de: (editieren)
pl_pl: (Edytuj)

source: Your comment is awaiting moderation.
de_de: Deine Kommentar wird gerade moderiert.
pl_pl: Twój komentarz zostanie opublikowany po akceptacji moderatora.

source: Older comments
de_de: ältere Kommentare
pl_pl: Starsze komentarze

source: Newer comments
de_de: Neuere Kommentare
pl_pl: Nowsze komentarze

source: Comments are closed.
de_de: Kommentare sind geschlossen.
pl_pl: Komentowanie zostało zablokowane.

source: enter a name
de_de: gebe einen Namen ein
pl_pl: wpisz swoj imię

source: Mail (will not be published)
de_de: Mail (wird nicht angezeigt)
pl_pl: Adres email (nie będzie opublikowany)

source: enter an email address
de_de: gebe eine E-Mail Adresse ein
pl_pl: wpisz swój adres email

source: enter a website address, example: http://www.mysite.com
de_de: gebe eine Website URL ein, Beispiel: http://www.mysite.com
pl_pl: wpisz adres swojej strony, np. http://www.mojastrona.com

source: Your Comment
de_de: Dein Kommentar
pl_pl: Twój komentarz

source: enter a comment
de_de: Gebe ein Kommentar ein
pl_pl: wpisz wiadomość komentarza

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Sie müssen <a href="%s"> in </ a> angemeldet sein, um einen Kommentar verfassen zu können.
pl_pl: Musisz się <a href="%s">zalogować</a> aby skomentować wpis.

source: Fill out all required fields to send a message. You are logged in as <a href='%s/wp-admin/profile.php'>%s</a>. Please do not spam. Thank you!
de_de: Füllen Sie alle erforderlichen Felder aus, um eine Nachricht zu senden. Sie sind als <a href='%s/wp-admin/profile.php'>% s </ a> protokolliert. Bitte kein Spam. Danke!
pl_pl: Wypełnij wszystkie obowiązkowe pola, aby wysłać wiadomość. Jesteś zalogowany jako <a href="%s/wp-admin/profile.php">%s</a>. Prosimy nie spamować. Dziękujemy!

source: Leave a Reply
de_de: Schreibe einen Kommentar
pl_pl: Skomentuj

source: Leave a Reply to %s
de_de: Schreibe einen Kommentar an %s
pl_pl: Skomentuj wpis: %s

source: Cancel reply
de_de: schließe Antwort
pl_pl: Anuluj

source: Submit Comment
de_de: Sende das Kommentar ab
pl_pl: Zapisz komentarz

source: %s topic
de_de: %s Überschrift
pl_pl: %s temat

source: Pages:
pl_pl: Zakładki:

source: About the author
pl_pl: Autor wpisu

source: %s Like
pl_pl: %s Lajk

source: search something
de_de: suche etwas
pl_pl: szukana fraza

source: Meet us
de_de: Lernen Sie uns kennen
pl_pl: Odwiedź nas

source: Call us
de_de: Rufe uns an
pl_pl: Zadzwoń

source: Send email
de_de: Sende eine E-Mail
pl_pl: Napisz

source: Filter
pl_pl: Filtr

source: All
de_de: Alles
pl_pl: Wszystko

source: Related projects
de_de: Ähnliche Projekte
pl_pl: Powiązane projekty

source: Share on %s
pl_pl: Udostępnij w serwisie %s

source: Function register_sidebra is required
de_de: Funktion register_sidebra wird benötigt

source: Variable %s doesn't exists.
de_de: Variable %s existiert nicht.

source: Update Download and Instructions
de_de: Update Download und Instruktionen

source: Posts tagged
de_de: Beträge getagged

source: Full date, with hour
de_de: Datum mit Uhrzeit

source: Date without hour
de_de: Datum ohne Uhrzeit

source: Return to the dashboard
de_de: Zurück zum Dashboard

source: Return to the Dashboard
de_de: Zurück zum Dashboard

source: Private Repository
de_de: private Quelle

source: Pre-Packaged
de_de: vorgepackt

source: WordPress Repository
de_de: WordPress Quelle

source: Required
de_de: benötigt

source: Recommended
de_de: empfohlen

source: Not Installed
de_de: nicht installiert

source: Installed But Not Activated
de_de: Installiert aber icht aktiviert

source: Install
de_de: installiere

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
de_de: Keine Plugins installiert oder aktiviert. <a href="%1$s" title="Zurück zum Dashboard">Zurück zum Dashboard</a>

source: Source
de_de: Quelle

source: No plugins are available to be installed at this time.
de_de: Zur Zeit sind keine Plugins sind zur Installation verfügbar.

source: No plugins are available to be activated at this time.
de_de: Zur Zeit sind keine Plugins sind zur Aktivierung verfügbar.

source: Install package not available.
de_de: Installationspaket nicht verfügbar.

source: Downloading install package from <span class="code">%s</span>&#8230;
de_de: Download Installationspaket von <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
de_de: Entpacke das Paket&#8230;

source: Installing the plugin&#8230;
de_de: Installiere das Plugin&#8230;

source: Plugin install failed.
de_de: Plugin-Installation gescheitert

source: Plugin installed successfully.
de_de: Plugin erfolgreich installiert.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installations - und Aktivierungsprozess startet. Dieser Prozess kann eine Weile dauern, bitte seien Sie geduldig.

source: %1$s installed and activated successfully.
de_de: %1$s erfolgreich installiert und aktiviert.

source: All installations and activations have been completed.
de_de: Alles Installation und Aktivierungen sind beendet.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installiere und Aktiviere Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsprozess startet. Dies könnte eine Weile dauern, bitte bleiben Sie geduldig.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Ein Fehler ist während der Installation aufgetreten %1$s: <strong>%2$s</strong>.

source: %1$s installed successfully.
de_de: %1$s erfolgreich installiert

source: All installations have been completed.
de_de: Alle Installationen sind beendet.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installiere Plugin %1$s (%2$d/%3$d)

source: [Development Mode]
de_de: [Entwickler Modus]

source: Development Mode is Active, options' values won't be saved into database.
de_de: Entwickler Modus ist aktiv, Optionen werden nicht in der Datenbank gespeichert.

source: Import
de_de: importieren

source: $_id variable is required and can't be emapty.
de_de: $ _id Variable ist erforderlich und kann nicht leer sein.

source: $_title variable is required and can't be emapty.
de_de: $ _title Variable ist erforderlich und kann nicht leer sein.

source: Frequency fees
de_de: Frequenzgebühren

source: Date format
de_de: Datum Format

source: Post Type $_name is required and can't be empty.
de_de: Beitrag Typ $ _name ist erforderlich und kann nicht leer sein.

source: Item Pending
de_de: Item ausstehend

source: Timeline
de_de: Zeitlinie
