Repository: chirox/silverwp
Catalog: languages/*.po
Languages: de_de, pl_pl

source: Grid
de_de: Gitter

source: Class attribute $_name is required and can't be empty.
de_de: Klasse attribute $_name wird benötigt und kann nicht leer sein

source: Center
de_de: Mitte

source: static
de_de: statisch

source: carousel with merge items
de_de: Karussell mit merge Items

source: carousel with separate items
de_de: Karussell mit seperaten Items

source: Presentation
de_de: Präsenation

source: some description
de_de: einige Beschreibung

source: Protfolio category
de_de: Portfolio Kategorie

source: Parent Protfolio category
de_de: Eltern Portfolio Kategorie

source: Update Protfolio category
de_de: Update Portfolio Kategorie

source: Protfolio tag
de_de: Portfolio Tag

source: Parent Protfolio tag
de_de: Eltern Portfolio Tags

source: Update Protfolio tag
de_de: Update Portfolio Tag

source: $_post_type_name is required and can't be empty.
de_de: $_post_type_name wird benötigt und kann nicht leer sein

source: Parametr args in $this->_taxonomies is required!
de_de: Parameter args in $this->_taxonomies werden benötigt!

source: Available only when WPML switcher is turned off.
de_de: Nur verfügbar wenn der WPML Switcher ausgeschaltet ist.

source: Twitter plugin enabled
de_de: Twitter Plugin aktiviert

source: These details are available in <a href="https://dev.twitter.com/apps" target="_blank">your Twitter dashboard</a>
de_de: Diese Details sind in deinem<a href="https://dev.twitter.com/apps" target="_blank"> Twitter Dashboard</a> verfügbar

source: Repeat
de_de: wiederholen

source: Font weight
de_de: Schriftstärke

source: Contact Form
de_de: Kontakt Form

source: Purchase
de_de: kaufen
